<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'Главная страница';

?>
<div class="site-index">

    <div class="jumbotron text-center bg-transparent mt-5 mb-5">

        <h1>Добро пожаловать на наш сайт!</h1>

        <p>Наш сайт предлагает вам возможность общаться с нашими умными чат-ботами, которые готовы помочь вам в любых вопросах.</p>

        <h2>О чат-ботах</h2>

        <p>У нас есть несколько чат-ботов, каждый из которых имеет свои уникальные функции и возможности.</p>

        
            <p>Бот-консультант: поможем вам найти ответы на ваши вопросы</p>
            <p>Бот-информатор: предоставит вам последние новости и информацию</p>
            <p>Бот-развлекатель: проведет время с вами в играх и развлечениях</p>

    </div>

</div>